{
    "items" : [{
                "text" : "What forms of identification are considered valid?",
                "items" : [{
                            "text" : "Residents of the United States and Puerto Rico must show state or federal government-issued photo identification, such as a driver’s license, DMV photo ID, or passport. Non-US residents, including Canadian residents, are required to show a valid passport (except residents of Puerto Rico, see above).",
                            "leaf" : true
                        }]
            }, {
                "text" : "My friends and I linked together to ride as a group.  Can I pick up their packets at the Expo?",
                "items" : [{
                            "text" : "Yes. Registered friends and family can pick up Rider Packets for all linked group members. Whoever is picking up the packets for the group must bring the signed Proxy Packet Pickup form along with each group member's confirmation e-mail, rider number/barcode email, and a photocopy of each group member's photo ID. Visit www.bikenewyork.org for the Proxy Packet Pickup form.",
                            "leaf" : true
                        }]
            }, {
                "text" : "Can I pick up someone else’s rider packet for them?",
                "items" : [{
                            "text" : "Yes. Anyone picking up a Rider Packet for someone else must come to the Expo with the signed Proxy Packet Pickup form (available at www.bikenewyork.org) as well as a copy of the participant’s confirmation e-mail and a photocopy of his/her valid photo ID. Individuals picking up for a group must bring the signed Proxy form along with each group member's rider number/barcode email and photocopies of each member's photo ID.",
                            "leaf" : true
                        }]
            }, {
                "text" : "My child is riding with me, but cannot attend the Expo. Can I pick up his/her packet?",
                "items" : [{
                            "text" : "In order to pick up a child’s Rider Packet without the child present, the registered guardian must bring his/her valid photo identification and the child's rider number/barcode email. You do not need to provide identification for the registered child. Note that adults may only pick up the Rider Packet for the child registered under their name.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Can I pick up the TD Five Boro Bike Tour registration jersey at Bike Expo New York? ",
                "items" : [{
                            "text" : "Tour registration jerseys are only available during the online registration process.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Where does the money go?",
                "items" : [{
                            "text" : "Proceeds fund our free bicycle education programs. Last year alone, we taught bike skills to more than 16,000 kids and adults. Visit www.bikenewyork.org to learn more.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "When is the next TD Five Boro Bike Tour?",
                "items" : [{
                            "text" : "The 38th Annual TD Five Boro Bike Tour is on Sunday, May 3, 2015.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "How do I group together with my friends/family to ensure that we are assigned the same start time?",
                "items" : [{
                            "text" : "Grouping is now closed. If you would like to ride with friends and family who have been assigned to a different start time than you, please fall back together to the third start wave.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Can you mail me my rider packet and Rider Identification Kit?",
                "items" : [{
                            "text" : "No. All participants must pick up their Rider Packet and Rider Identification Kit (helmet cover, bib, & bike plate) at Bike Expo New York on May 2nd and 3rd (the days preceding the Tour). You must show valid photo identification and your rider number/barcode e-mail to receive your packet. If you cannot attend the Expo for any reason, you may have a friend or family member pick up your packet by using the Proxy Packet Pickup form, available at www.bikenewyork.org.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Are there age restrictions for the Tour?",
                "items" : [{
                            "text" : "All children must be registered to ride in the Tour. Children younger than 3 years old may not participate. Youth ages 3-9 years must ride with an adult over the age of 18 on a tandem bike, tagalong bike, in a child’s bike seat, or in a bike trailer. Youth ages 10-13 can ride their own bicycles and must stay in close proximity to their adult guardian. Youth ages 14-17 can ride their own bicycles, but must be linked to a registered adult riding in the Tour.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Do I need to register my child?",
                "items" : [{
                            "text" : "Yes. All participants must be registered, including children, even if they are not riding their own bike. All children must be at least 3 years old on the day of the Tour to participate. An adult must register and sign the waiver on behalf of any minors.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Can I start the ride farther along the Tour route and avoid the start line?",
                "items" : [{
                            "text" : "No. Riders must depart during the designated start time from the designated start area.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "I registered for the Tour. Can I sell or give away my entry?",
                "items" : [{
                            "text" : "No. Registration is nonrefundable, non-deferrable, and nontransferable. If you decide not to ride, we can convert your full registration fee into a charitable contribution. Please email Bike New York at info@bikenewyork.org as soon as possible if you want to explore this option.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "I plan on riding a tandem with my spouse/friend/child. Do we both need to register?",
                "items" : [{
                            "text" : "Yes. All participants must register individually. Minors must be registered by a parent or guardian.",
                            "leaf" : true
                        }]
            }]
}