{
    "items" : [{
                "text" : "My friends and I linked together to ride as a group.  Can I pick up their packets at the Expo?",
                "items" : [{
                            "text" : "Yes. Registered friends and family can pick up packets for all linked group members. Whoever is picking up the packages for the group must bring the signed proxy packet pickup form along with the confirmation e-mails containing the unique barcodes and rider numbers, as well as a photocopy of valid photo identification for all group members.",
                            "leaf" : true
                        }]
            }, {
                "text" : "Can I pick up someone else’s rider packet for them?",
                "items" : [{
                            "text" : "Yes, anyone picking up a Tour packet and Rider Identification Kit for someone else must come to the Expo with the proxy packet pickup form (click here) as well as a copy of the participant’s confirmation e-mail and a photocopy of valid photo identification. Individuals picking up for a group must bring the signed proxy form along with the confirmation e-mails containing a barcode for each group member.",
                            "leaf" : true
                        }]
            }, {
                "text" : "My child is riding with me, but cannot attend the Expo. Can I pick up his/her packet?",
                "items" : [{
                            "text" : "In order to pick up the child’s rider packet without the child present, the registered guardian must bring his/her valid photo identification and the confirmation e-mail containing both registration numbers and barcodes. You do not need to provide identification for the registered youth. Note that adults may only pick up the rider packet for the youth(s) registered under their name.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "How do I group together with my friends/family to ensure that we are assigned the same start time?",
                "items" : [{
                            "text" : "After registration closes, each rider will receive a follow-up email with instructions on how to link up with friends and family.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Do I need to register my child?",
                "items" : [{
                            "text" : "Yes. All participants must be registered, including children, even if they are not riding their own bike. All children must be at least 3 years old on the day of the Tour to participate. An adult must register and sign the waiver on behalf of any minors.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Can I bring a pet on my bike?",
                "items" : [{
                            "text" : "No. Pets are not permitted on the Tour.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "What if I lose track of my friends/family during the Tour?",
                "items" : [{
                            "text" : "Make a plan in advance with your friends/family in case you get split up. Rest areas are a good place to meet up with friends. Do not stop in the following locations: Central Park, on any of the bridges, or on the Brooklyn-Queens Expressway (BQE). Out of courtesy for other riders, do not stop in the middle of the roadway; always pull over to the right side of the road if you need to stop for any reason. There will also be an Information Center at the Finish Festival where riders can rendezvous.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "I plan on riding a tandem with my spouse/friend/child. Do we both need to register?",
                "items" : [{
                            "text" : "Yes. All participants must register individually. Minors must be registered by a parent or guardian.",
                            "leaf" : true
                        }]
            }]
}