{
    "items" : [{
                "text" : "What sort of travel and accommodation options does Bike New York offer to riders?",
                "items" : [{
                            "text" : "Bike New York has partnered with onPeak to provide you with hotel options for your trip to New York. Through this partnership, Bike New York and onPeak are able to offer discounted nightly rates at hotels throughout the city.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Will there be a Finish Festival?",
                "items" : [{
                            "text" : "There will be a Finish Festival at Fort Wadsworth on Staten Island featuring bike demos, giveaways, a wonderful food concession, product samples, stretching, massage, a photo booth, and official merchandise for sale.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Is lunch provided for riders at the Finish Festival?",
                "items" : [{
                            "text" : "Riders can purchase food from a variety of vendors at the Finish Festival. Rest Areas along the route will provide water, bananas, energy bars, and more.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Is bike repair offered along the Tour route?",
                "items" : [{
                            "text" : "Each rest area will have a bicycle mechanic station for minor repairs. Rider Assist marshals should be able to offer some assistance for minor repairs while on the route. We strongly recommend bringing an extra bike tube on the route. If your bike needs maintenance, stop at a repair tent. Labor is free, but there is a charge for parts. Be sure to bring a spare tube. Flat tires are the most common problem, and marshals are more likely to be able to help you if you have a tube.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Will there be refreshments along the Tour route?",
                "items" : [{
                            "text" : "Yes, each rest stop will have all sorts of nutritious snacks and goodies to keep you going until the end.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "How can I find out where rest stops, water stations, and bike maintenance hubs are located along the Tour route?",
                "items" : [{
                            "text" : "Rest stops are designated on the tour map. Each rest stop will have water and bike maintenance hubs.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "What is a 'rest area'?",
                "items" : [{
                            "text" : "Replenish your energy at four rest areas along the route (plus the Finish Festival in Staten Island). Complimentary snacks at each stop include Del Monte bananas, water, and KIND bars. Signs and Marshals along the route will direct you to rest areas–or to bypass lanes.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Will there be photos being taken during the Tour?",
                "items" : [{
                            "text" : "Photographers from MarathonFoto will automatically take your photo as you ride. For identification purposes, ensure that your bib and bike plate are clearly visible. After the Tour, MarathonFoto will contact you via e-mail so you can view and purchase your photos.",
                            "leaf" : true
                        }]
            },
            {
                "text" : "Where should I go if need more information during the Tour?",
                "items" : [{
                            "text" : "Stop by one of the information tents at rest areas and the Finish Festival, and we’ll do our best to answer it. Information Centers are also great rendezvous points for folks riding in groups. Note: Do not stop in Central Park, on any of the bridges, or in the middle of the road to wait for friends. This is unsafe and impedes the flow of the Tour.",
                            "leaf" : true
                        }]
            }]
}